<?php

return [
    'castle' => 'Замок',
    'castleDescribe' => 'Замок - основная постройка. При повышении уровня замка открываются новые здания и возможности.',
    'system' => 'Система',
    'food_chest1000' => 'Сундук еды',
    'wood_chest1000' => 'Сундук дерева',
    'food_income' => 'Доход еды',
    'wood_income' => 'Доход дерева',
    'platz' => 'Плац',
    'platzDescribe' => 'Плац увеличивает максимальное количество войск в походе.',
    'march_size' => 'Максимальный размер похода',



];

